
/* Class = "NSPanel"; title = "<<Panel>>"; ObjectID = "5"; */
"5.title" = "<<Panel>>";

/* Class = "NSBox"; title = "Box"; ObjectID = "9"; */
"9.title" = "Box";

/* Class = "NSButton"; gToolTip = "Use modern format, using MIME attachments, instead of old inline OpenPGP armored format"; ObjectID = "701"; */
"701.ibShadowedToolTip" = "Use modern format, using MIME attachments, instead of old inline OpenPGP armored format"; //UPDATE //UPDATE

/* Class = "NSMenuItem"; title = "GPGMail"; ObjectID = "525"; */
"709.title" = "GPGMail"; //UPDATE

/* Class = "NSTextFieldCell"; title = "Copyrigth"; ObjectID = "529"; */
"713.title" = "Copyrigth"; //UPDATE

/* Class = "NSTextFieldCell"; title = "Version: xxx"; ObjectID = "714"; */
"714.title" = "Version: xxx"; //UPDATE

/* Class = "NSTextFieldCell"; title = "Updates"; ObjectID = "715"; */
"715.title" = "Updates"; //UPDATE

/* Class = "NSButtonCell"; title = "By default, use OpenPGP/MIME"; ObjectID = "435"; */
"716.title" = "OpenPGP/MIME benutzen"; //UPDATE

/* Class = "NSButtonCell"; alternateTitle = "Check for updates now (currently disabled)"; ObjectID = "519"; */
"717.alternateTitle" = "Nach Updates suchen (z.Z. deaktiviert)"; //UPDATE

/* Class = "NSButtonCell"; title = "Check Now"; ObjectID = "519"; */
"717.title" = "Jetzt prüfen"; //UPDATE

/* Class = "NSButtonCell"; title = "Download updates automatically"; ObjectID = "502"; */
"718.title" = "Updates automatisch herunterladen"; //UPDATE

/* Class = "NSButtonCell"; title = "Automatically check for updates"; ObjectID = "489"; */
"719.title" = "Automatisch nach Updates suchen"; //UPDATE

